{
    "Home": [
        {
            "LawName": "ความเสมอภาคที่รอวันเบ่งบาน",
            "Mean": "การต่อสู้ของขบวนการสตรีนิยมปรากฎอยู่มาเป็นเวลานานหลายยุคหลายสมัยแต่ความเหลื่อมล้ำทางเพศยังคงมีให้เห็นอยู่เรื่อยไปในปัจจุบัน ความไม่เท่าเทียมทางเพศได้ตัดโอกาสทางสังคมของผู้หญิงทั้งเรื่องของช่องว่างระหว่างเพศและความรุนแรงต่อผู้หญิงทำให้เราเห็นว่าโครงสร้างทางสังคมและวัฒนธรรมได้ส่งผลกระทบกับผู้หญิงอย่างไรบ้าง หากปราศจากแนวคิดและขบวนการสตรีนิยมแล้วปัญหาเหล่านี้อาจจะเลวร้ายไปมากกว่าที่เป็นอยู่",
            "Img":"Architecture/Home_page/giflaw1.gif"
        },
        {
            "LawName": "เพราะเหตุนี้สตรีนิยมจึงสำคัญ",
            "Mean": "แนวคิดสตรีนิยมทำให้เราตระหนัก และผลักดันให้ปัญหาความไม่เป็นธรรมที่เกิดขึ้นต่อเพศหญิงหากไม่มีการเคลื่อนไหวบนแนวคิดของสตรีนิยม จะต้องมีผู้หญิงอีกหลายคนต้องอยู่ในสถานะที่ถูกเอาเปรียบ ดังนั้นความสำคัญของสตรีนิยมคือการทำให้เห็นถึงปัญหาเชิงโครงสร้างที่ส่งผลถึงความไม่เท่าเทียมทางเพศที่มีอยู่ในสังคมจากอดีตจนมาถึงปัจจุบัน",
            "Img":"Architecture/Home_page/giflaw2.gif"
        }
    ],
    "Contact":[
        {
            "CName" : "มูลนิธิปวีณาหงสกุล",
            "Address" : "ที่อยู่: 84/14 หมู่ 2ถ.รังสิต-นครนายก (คลอง 7), ตำบลลำผักกูด อำเภอธัญบุรี จังหวัดปทุมธานี, 12110",
            "Phone" : "โทรศัพท์: 02 577 0496",
            "Email" : "Email: pavena1134@hotmail.com",
            "FB" : "มูลนิธิปวีณาหงสกุลเพื่อเด็กและสตรี",
            "Web" : "http://www.pavenafoundation.or.th/",
            "LinkFB": "https://www.facebook.com/pavenafoundation/"
        },
        {
            "CName" : "มูลนิธิแอ็คชั่นเอด",
            "Address" : "ที่อยู่: 60/1 อาคารมนริริน ตึก A ห้อง A201ซอยพหลโยธิน 8 (สายลม) ถนนพหลโยธิน แขวงสามเสนใน เขตพญาไท กรุงเทพฯ 10400",
            "Phone" : "โทรศัพท์: 02 279 6601",
            "Email" : "Email: communications.thailand@actionaid.org",
            "FB" : "ActionAid Thailand",
            "Web" : "https://actionaid.or.th/donate/",
            "LinkFB": "https://www.facebook.com/ActionAidThailand/"
        },
        {
            "CName" : "Amnesty",
            "Address" : "ที่อยู่: 139/21, ซอย ลาดพร้าว 5 ถนน ลาดพร้าว แขวงจอมทอง เขตจตุจักร กรุงเทพ 10900",
            "Phone" : "โทรศัพท์: 02 513 8745",
            "Email" : "Email: nfo@amnesty.or.th",
            "FB" : "Amnesty International Thailand",
            "Web" : "https://www.amnesty.or.th",
            "LinkFB": "https://www.facebook.com/AmnestyThailand"
        }
    ],
    "Draflaw":[
        {
            "DLName" : "กฎหมายทำแท้งเสรี",
            "DLMean1" : "ความจำเป็นและสิทธิ์ในเนื้อตัวร่างกายของผู้หญิง",
            "DLMean2" : "ปัญหาของ ‘มาตรา 301 แห่งประมวลกฎหมายอาญา’ คือการระบุว่า หญิงใดทําให้ตนเองแท้งลูก หรือยอมให้ผู้อื่นทําให้ตนแท้งลูกมีโทษจําคุกไม่เกินสามปีหรือปรับไม่เกินหกพันบาท หรือทั้งจําทั้งปรับ ซึ่งเป็นการลงโทษผู้หญิงที่ต้องการยุติการตั้งครรภ์ จนนำไปสู่ปัญหาอื่นๆ ตามมาไม่ว่าจะเป็นปัญหาเด็กเกิดมาในสภาพแวดล้อมที่ไม่เอื้ออำนวย หรือกระทั่งเกิดบริการทำแท้งเถื่อนที่ส่งผลต่อสุขภาพของผู้หญิงเอง"
        },
        {
            "DLName" : "กฎหมายแต่งงานกับเด็ก",
            "DLMean1" : "กฎหมายอ่อนเปิดช่องให้แต่งงานเด็กได้ในชายแดนใต้",
            "DLMean2" : "จากจับเด็กหญิงแต่งงาน ถึงขริบอวัยวะเพศหญิง การล่วงละเมิดทางเพศในนามประเพณีดั้งเดิมประเทศไทยได้ออกพระราชบัญญัติว่าด้วยการใช้กฎหมายอิสลามในเขตจังหวัดปัตตานี นราธิวาส ยะลาและสตูล พ.ศ. 2489"
        },
        {
            "DLName" : "กฎหมายเมืองปลอดภัยเพื่อผู้หญิง",
            "DLMean1" : "ผู้หญิงมีความเสี่ยงต่อปัญหาความรุนแรงทางเพศ",
            "DLMean2" : "ผู้หญิงไม่สามารถเดินทางไปทำงาน เรียน ขึ้นรถเมล์ หรือเพียงใช้ชีวิตของพวกเธอตามปกติได้โดยปราศจากความเสี่ยง ทั้งๆ ที่จริงผู้หญิงทุกคนมีสิทธิที่จะใช้ชีวิตอย่างปลอดภัยในเมือง",
            "DLMean3" : "เครือข่ายเมืองปลอดภัยเพื่อผู้หญิงกำลังมุ่งแก้ไขปัญหาการคุกคามทางเพศบนระบบขนส่งสาธารณะ โดยดำเนินการทั้งในด้านการรณรงค์สาธารณะและด้านนโยบาย"
        },
        {
            "DLName" : "กฎหมายการแต่งกายในอาชีพต่าง ๆ",
            "DLMean1" : "เรามีสิทธิ์ในการเลือกตามความชอบของเรา",
            "DLMean2" : "10 มิถุนายน 2563 ทนายความจากสมาคมนักกฎหมายสิทธิมนุษยชนเข้าพบตัวแทนสภาทนายความเพื่อยื่นหนังสือพร้อมรายชื่อทนายความ 126 คน เสนอให้แก้ไขข้อบังคับสภาทนายความว่าด้วยการแต่งกายของทนายความ“ทนายความ แต่งกายตามแบบสากลนิยม กระโปรงยาวคลุมเข่าหรือกางเกงขายาวสีสุภาพไม่ฉูดฉาด”",
            "DLMean3" : "สนส. เสนอให้แก้ไขข้อบังคับว่าเราควรก้าวข้ามผ่านกรอบเพศกำเนิดแบบทวิลักษณ์ (Binary) ที่กำหนดกรอบแก่มนุษย์โดยยึดโยงกับเพศกำเนิด"
        },
        {
            "DLName" : "กฎหมายการค้าบริการทางเพศ",
            "DLMean1" : "การยอมรับการค้าประเวณี",
            "DLMean2" : "‘เซ็กซ์เวิร์กเกอร์’ หรือผู้ค้าบริการทางเพศ คนไทยทุกคนต่างรับรู้ว่าคนที่ทำอาชีพเหล่านี้มีอยู่จริง บางคนเป็นลูกค้าขาประจำและอีกจำนวนไม่น้อยที่อยากรู้อยากลองสัมผัสประสบการณ์ แต่รู้หรือไม่ว่าคนที่ทำอาชีพนี้มักจะเกิดอันตรายโดนเอาเปรียบและถูกคุกคามอยู่เสมอ เพราะเป็นอาชีพที่ยังไม่ถูกกฎหมาย รวมถึงสิทธิเรื่องสวัสดิการเพื่อสุขภาพ ",
            "DLMean3" : "จุดเริ่มต้นในการแก้ปัญหาคือการทำให้เซ็กซ์เวิร์กเกอร์ไม่เป็นงานที่ผิดกฎหมายควรได้รับสิทธิสวัสดิภาพอย่างเท่าเทียม มีศักดิ์ศรีคุณค่าเสมอหน้ากัน และสนับสนุนให้ทุกคนมีสิทธิเลือกที่จะประกอบอาชีพที่ชอบและตามความถนัด"
        }

    ]
}
